[
	{"Tình yêu của các chàng trai không nằm ở trái tim mà nằm ở đôi mắt. (Shakespear)"},
	{"Khi yêu, người ta thấy sự xa cách và thời gian chẳng là gì cả. (Afred de Musset)"},
	{"Tình yêu nâng cao con người thoát khỏi sự tầm thường. (Pascal)"},
	{"Đang thật yêu bỗng căm ghét là còn yêu một cách âm thầm tha thiết. (De Saidéry)"},
	{"Chân lý cuối cùng của ở cuộc đời này là tình yêu có nghĩa là sống và sống là yêu. (Voltaire)"},
	{"Một người đang yêu có hai trạng thái: hoặc là không nghi ngờ gì hết, hai là nghi ngờ tất cả. (Balzac)"},
	{"Sự đau khổ làm cho tâm hồn thêm nhẹ nhàng và thanh cao. (Lamartin)"},
	{"Ngôn ngữ của tình yêu nằm trong đôi mắt.(Phineas Fletcher)"},
	{"Ai khổ vì yêu hãy yêu hơn nữa. Chết vì yêu là sống trong tình yêu. (Victor Hugo)"},
	{"Tình yêu chỉ sống được trong đau khổ, chỉ sống trong hạnh phúc tình yêu sẽ chết non. (De Gurardin)"},
	{"Yêu vì mục đích được yêu là con người, nhưng yêu vì mục đích yêu là thiên thần. (Lamartin)"},
	{"Thà rằng yêu em mà đau khổ còn hơn cả 1 đời ta không biết em. (Guilleragues)"},
	{"Hạnh phúc lớn nhất trên đời này là tin rằng mình được yêu. (Victor Hugo)"},
	{"Tất cả những gì anh yêu sẽ mất đi một nửa thú vị nếu không có em để cùng chia sẻ. (Clara ortera)"},
	{"Thời gian không dành cho tình yêu là thời gian lãng phí. (Tasso)"},
	{"Thật đau khổ cho kẻ nào vào lúc bắt đầu yêu đã không tin rằng tình yêu đó sẽ là vĩnh cửu. (C.Constan)"},
	{"Muốn yêu cho ra yêu một người phụ nữ, ta phải yêu nàng như là nàng phải chết ngày mai. (Tục ngữ ả rập)"},
	{"Không có gì cao thượng hơn tình yêu nằm trong những trái tim trong sáng. (Ngạn ngữ Pháp)"},
	{"Si mê thì dễ, yêu mới khó. (Maral Aymi)"},
	{"Ta không yêu một người con gái vì những lời nàng nói. Ta yêu những lời nàng nói vì ta yêu nàng. (A. Maurois)"},
	{"Ai yêu mãnh liệt kẻ ấy ít lời. (Caxtilônê)"},
	{"Không gì diễn tả được nỗi đau do cái ghen đem đến cho con tim chưa nói được lời tỏ tình. (Mme De Lafayette)"},
    {"Người ghen luôn tìm thấy nhiều điều hơn ý mình muốn tìm. (Moliere)"},
    {"Trong sự ghen tuông tự ái đóng vai trò quan trọng hơn là ái tình. (Rochefoucauld)"},
    {"Bạn muốn vợ bạn ngoan ngoãn không? Đừng khi nào có những ngờ vực ghen tuông. (La brun)"},
    {"Kẻ nào không ghen là không yêu. (St Augustin)"},
    {"Xa cách ngắn ngủi khích động say mê nhưng xa cách lâu dài giết chết say mê. (Charles De Saint)"},
    {"Sự dối trá sẽ giết chết tình yêu, song chính sự thẳng thắn sẽ giết chết nó trước. (Hemingway)"},
    {"Không có tình yêu vĩnh cửu mà chỉ có những giây phút vĩnh cửu của tình yêu. (Ngạn ngữ)"},
    {"Bạn hãy yêu tự do hơn tất cả và làm điều thiện ở bất cứ nơi nào có thể. (V.Beethoven)"},
    {"Danh dự là sự hòa hợp tự nhiên giữa việc tôn trọng mọi người và tự tôn trọng chính mình. (W. Shakespear)"},
    {"Lý trí có thể mách bảo ta điều phải tránh, còn con tim sẽ chỉ cho ta biết điều phải làm. (Joubert)"},
    {"Cái gì xuất phát từ trái tim sẽ đi đến trái tim. (Piêt)"},
    {"Không có ngày mai nào lại không kết thúc, không có sự đau khổ nào lại không có lối ra. (Rsoutheell)"},
    {"Hãy làm tròn mỗi công việc của đời mình như thể đó là công việc cuối cùng. (Marc aurele)"},
    {"Tôi thường hối tiếc vì mình đã mở mồm chứ không bao giờ…vì mình đã im lặng. (Philippe de Commynes)"},
    {"Cách khéo nhất để làm vừa lòng ai đó là xin họ lời khuyên. (Odove Primex)"},
    {"Nếu có hai người cùng sống với nhau hòa thuận nên tin trong đó ít nhất một người tốt. (Ngạn ngữ Angiêri)"},
    {"Đừng mua thứ hữu ích mà hãy mua thứ cần thiết. (Caton Censeur)"},
    {"Người đáng nói mà mình không nói là mất người. Người không đáng nói mà mình nói là mất lời. (Khổng Tử)"},
    {"Người xin bố thí đỏ mặt một lần, kẻ từ chối không bố thí đỏ mặt hai lần. (Ngạn ngữ Thổ nhĩ Kỳ)"},
    {"Hoài nghi chính mình là điều phải làm đầu tiên của người quân tử. (P. Nicole)"},
    {"Đừng ném lời cho gió, nếu không hay biết gió thổi về đâu. (N. Ghenin)"},
    {"Nếu sự khiêm nhường của bạn khiến mọi người để ý thì hẳn có chút đó chẳng bình thường. (M. Ghenin.)"},
    {"Người không biết tươi cười sẽ không biết cách mở ra những cánh cửa. (Ngạn Ngữ Trung Quốc)"},
    {"Đừng để đến ngày mai những việc gì anh có thể làm hôm nay. (Lord Chesterfield)"},
    {"Cho quí hơn nhận song cái giếng sâu nhất cũng cạn nếu không được uống nước đó sao?. (H.A. Kromer)"},
    {"Những gì ta cho đi một cách thật lòng thì mãi mãi là của ta. (Geoges Granville)"},
    {"Thiếu thận trọng gây nhiều tai hại hơn thiếu hiểu biết. (Franklin)"},
    {"Hãy suy nghĩ tất cả những gì bạn nói nhưng đừng nói tất cả những gì bạn nghĩ. (Delarme)"},
    {"Con ong được ca tụng vì nó làm việc không phải cho chính mình nhưng cho tất cả. (Saint J.Chrysistome)"},
    {"Đừng bao giờ khiêm tốn với kẻ kiêu căng, cũng đừng bao giờ kiêu căng với người khiêm tốn. (Jeffecson)"},
    {"Sự ngắn gọn là linh hồn của trí khốn sắc sảo. (Shakespear)"},
    {"Đầu hàng cám rỗ là hành động của thú tính, chiến thắng nó mới là con người. (Waterstone)"},
    {"Hãy hiền dịu khoan dung với hết mọi người trừ bản thân mình. (Joubert)"},
    {"Nếu ai nói xấu bạn mà nói đúng thì hãy sửa mình đi. Nếu họ nói bậy thì bạn hãy cười thôi. (Epictete)"},
    {"Ai không biết nghe, tất không biết nói chuyện. (Giarardin)"},
    {"Mỗi khi khuyên ai bất cứ điều gì thì nên thật vắn tắt. (Horace)"},
    {"Phải biết mở cửa lòng mình trước mới hy vọng mở được lòng người khác. (Pasquier Quesnel)"},
    {"Điều gì anh muốn người ta làm cho anh, anh hãy làm cho người ta. (Kinh Thánh)"},
    {"Đôi khi phải nhượng bộ mà thừa nhận rằng củ cải là củ lê. (Ngạn ngữ Đức)"},
    {"Muốn uốn cây cong cho thẳng lại, ta uốn cong nó theo chiều ngược lại. (Montaigne)"},
    {"Không có gì nguy hiểm bằng lời khuyên tốt đi kèm với gương xấu. (De Scudery)"},
    {"Khuyên răn thay cho giận dữ, mỉm cười thay cho khinh bỉ. (Epiquya)"},
    {"Bao giờ cũng nên có nhiều trí tuệ hơn lòng tự ái. (Epiquya)"},
    {"Không bao giờ làm phiền người khác về những việc mình có thể làm được. (Jeffecson)"},
    {"Yêu mọi người, tin vài người và đừng xúc phạm đến ai. (Shakespear)"},
    {"Những người mạnh không dùng lời lẽ lăng mạ. Họ mỉm cười. (L.Leonop)"},
    {"Ngoại giao là khoa học của sự nhượng bộ. (A.Musset)"},
    {"Nghệ thuật sống với nhau chính là nghệ thuật giữ khoảng cách. (O. Wide)"},
    {"Phép lịch sự là quy tắc chi phối các mối quan hệ, đó là nghệ thuật của lòng vị tha. (Erasme)"},
    {"Ai vâng lời liều, hứa liều, tất nhiên khó lòng đúng hẹn. (Lão Tử)"},
    {"Bạn bè tốt thanh toán tiền của họ một cách nhanh chóng. (Tục ngữ Trung Quốc)"},
    {"Câu trả lời gọn nhất là hành động. (Goethe"},
    {"Đi vòng mà đến đích còn hơn đi thẳng mà ngã đau. (Tục ngữ Anh)"},
    {"Đừng bao giờ bắt buộc người khác làm những gì mà họ không muốn. (Tục ngữ Anh)"},
    {"Đừng bao giờ ném bùn vào người khác. Bạn có thể ném trật và tay bạn chắc chắn bị bẩn. (Joseph Parker)"},
    {"Đôi tai là lối vào của trái tim. (Voltaire)"},
    {"Hãy vội nghe và chậm trả lời. (Ben Sira)"},
    {"Hãy nói nếu bạn có những lời lẽ mạnh hơn, nếu không, hãy im lặng. (Euripide)"},
    {"Lời nói khéo còn hơn cả hùng biện. (Bacon)"},
    {"Một lời xin lỗi vụng về vẫn tốt hơn im lặng. (Stephen Gosson)"},
    {"Người đọc biết nhiều nhưng người quan sát còn biết nhiều hơn. (A. Dumas con)"},
    {"Phải biết chăm chú lắng nghe và khuyến khích người khác nói về họ. (D. Canergie)"},
    {"Phải kính trọng con người! Đừng thương hại nó. (M.Gorki)"},
    {"Điều oái oăm là, nếu bạn không muốn liều mất cái gì thì bạn còn mất nhiều hơn. (Erica Jong)"},
    {"Không một người nào đã từng cười hết mình và cười xả láng lại đồng thời là người xấu xa. (Thomas Carlyle)"},
    {"Thói quen làm những gì tốt đẹp nhất trần thế trở nên tầm thường. (Bade Rvew)"},
    {"Sự quá thân mật và sỗ sàng đều làm phai nhạt tình yêu hơn là tình bạn. (Rôchepede)"},
    {"Người ta thường khen chỉ để được khen. Từ chối lời khen là muốn được khen gấp hai lần. (La Rochefoucould)"},
    {"Khi bạn không thể thực hiện những gì ao ước, bạn nên ao ước những gì có thể làm. (Terence)"},
    {"Không ai tán thưởng một cây đang trổ hoa. (Harold Philips)"},
    {"Hãy tin một nửa những gì anh thấy tận mắt và đừng tin những gì anh nghe được. (D. Crai)"},
    {"Đừng bao giờ khuyên răn ai giữa đám đông. (Tục ngữ A rập)"},
    {"Không nên nói tất cả những gì bạn biết, nhưng bao giờ cũng phải biết những gì mà bạn nói. (M. Claudius)"},
    {"Kẻ nào gian dối trong việc nhỏ thì sẽ gian dối trong việc lớn. (Kinh thánh)"},
    {"Đừng đọc gì anh không muốn nhớ và đừng nhớ gì anh không định dùng. (G. Blecki)"},
    {"Mình thế nào mà không dám tỏ ra như thế là mình khinh mình. (Mat-xi-lông)"},
    {"Kẻ nào không biết giữ cái nhỏ sẽ mất cái lớn. (Mênanđơ)"},
    {"Tướng giỏi sau khi thắng trận không cần ai khen và cũng không cần ai biết đến công lao. (Tôn tử)"},
    {"Dùng người như dùng gỗ, đừng vì một vài chỗ mục mà bỏ cả cây lớn. (Khổng Tử)"},
    {"Đừng hoãn lại một việc gì về sau, bởi vì về sau bạn cũng không gặp dễ dàng hơn. (Jăngpon)"},
    {"Muốn điều khiển phải biết người. Muốn biết người phải hiểu mình trước đã. (Đitơcuppơ)"},
    {"Anh cho những gì anh có là cho rất ít, nhưng khi anh phải hi sinh anh mới cho một cách thực sự. (Gibran)"},
    {"Cho mượn ít, tạo ra một con nợ. Cho mượn nhiều, tạo ra một kẻ thù. (La Bruyere)"},
    {"Hỏi một câu, chỉ dốt nát trong chốc lát. Không dám hỏi sẽ dốt nát suốt đời. (DN phương Tây)"},
    {"Nên tập thói quen tìm sự thật trong các việc nhỏ nếu không sẽ bị lừa trong các việc lớn. (Vontaire)"},
    {"Nếu bạn muốn đi qua cuộc đời không phiền toái thì chẳng nên bỏ đá vào túi mà đeo. (V. Shemtchisnikov.)"},
    {"Thiên đường ở chính trong ta. Địa ngục cũng do lòng ta mà có. (Chúa Jésus)"},
    {"Hãy can đảm mà sống bởi vì ai cũng phải chết một lần. (Cantauzene)"},
    {"Đừng đi qua thời gian mà không để lại dấu vết. (Không rõ)"},
    {"Nhiều người đã khóc khi chào đời, phàn nàn khi đang sống và chán chường khi tắt thở. (Không rõ)"},
    {"Bốn mươi là tuổi già của lớp trẻ, năm mươi là tuổi trẻ của lớp già. (Không rõ)"},
    {"Bao giờ ta cũng phải luôn luôn có một nơi nào để đến. (Không rõ)"},
    {"Những người vui hưởng cuộc sống thì không bao giờ là kẻ thất bại. (Không rõ)"},
    {"Chúng ta hãy cố gắng để chỉ chết một lần thôi. (Không rõ)"},
    {"Đời người được đo bằng tư tưởng và hành động chứ không phải bằng thời gian. (Emerson)"},
    {"Cuộc đời ngắn ngủi không cho phép ta hy vọng quá xa. (Ngạn ngữ Latin)"},
    {"Đừng sống theo điều ta mong muốn. Hãy sống theo điều ta có thể. (Ngạn ngữ Latin)"},
    {"Người muốn đi thì số phận dẫn đi. Người không muốn đi thì số phận kéo lê. (Ngạn ngữ Latin)"},
    {"Mục đích tối trọng của đời người không phải là sự hiểu biết mà là hành động. (A. Haoxlay)"},
    {"Một người nào đó đã chết điều đó chưa chắc chắn đã phải người ấy đã từng sống. (X.Letx)"},
    {"Khi con người ta sống chỉ vì mình thì trở thành thừa đối với những người còn lại. (I.Rađep)"},
    {"Con người có thể chết được là để anh ta biết quý thời gian. (I.Rađep)"},
    {"Thời gian không đo lường bằng năm tháng mà bằng những gì chúng ta làm được. (H.Cason)"},
    {"Cuộc sống là nghĩa vụ ngay cả trong trường hợp nó chỉ diễn ra trong khoảnh khắc. (W.Gớt)"},
    {"Người ta còn sống mà làm gì, khi mà sau gót giày, gió quét sạch ngay dấu tích cuối cùng của ta. (S.Xvâygơ)"},
    {"Khi không còn ai ghen tị với bạn thì hãy xem lại liệu mình đã sống đúng chưa. (M.Ghenin)"},
    {"Chỉ có cuộc sống vì người khác mới là cuộc sống đáng quý. (A.Einstein)"},
    {"Điều quan trọng không phải chúng ta sống được bao lâu mà chúng ta phải sống như thế nào. (Bailey)"},
    {"Chúng ta có bốn mươi triệu lý do về sự thất bại nhưng không có một lời bào chữa nào .. (C.Xanbot)"},
    {"Hãy học cách sống vượt thành công của người khác. (A.Fuirstenbeg)"},
    {"Thành công chỉ đến khi bạn làm việc tận tâm và luôn nghĩ đến những điều tốt đẹp. (A schwarzenegger)"},
    {"Không có nghèo gì bằng không có tài, không có gì hèn bằng không có chí. (Uông Cách)"},
    {"Chưa thử sức thì không bao giờ biết hết năng lực của mình. . (Goethe)"},
    {"Những ý tưởng cao đẹp là vốn liếng chỉ sinh lợi trong tay những người tài năng. (D. Rivarol.)"},
    {"Đừng để đến ngày mai những việc gì anh có thể làm hôm nay. (Lord Chesterfield)"},
    {"Nếu không vấp phải một trở ngại nào nữa, tức là bạn đã đi chệch đường rồi đó. (M. Ghenin)"},
    {"Kẻ nào không muốn cúi xuống lượm một cây kim thì không đáng có một đồng bạc. (Ngạn ngữ Anh)"},
    {"Thành công là một cuộc hành trình chứ không phải là điểm đến. (A.Moravia)"},
    {"Những người lười biếng sẽ không bao giờ biết rằng chỉ trong sự lao động mới có sự nghỉ ngơi. (Marius Grout)"},
    {"Người ta biết đến cái cây nhờ quả của nó chứ không nhờ dễ của nó. (Không rõ)"},
    {"Giờ tăm tối nhất là trước lúc rạng đông. (Không rõ)"},
    {"Khẩu hiệu dẫn đến thành công là :” áp dụng – thích nghi – Cải tiến”. (Không rõ)"},
    {"Hỏi bất kỳ kẻ thất bại nào bạn cũng nhận được câu trả lời: Thành công là nhờ may mắn. (Không rõ)"},
    {"Nhiều người làm việc chỉ vì họ phải làm việc thì sẽ không bao giờ tiến bước. (Không rõ)"},
    {"Bao giờ ta cũng phải luôn luôn có một nơi nào để đến. (Không rõ)"},
    {"Chỉ có thành công duy nhất – đó là có khả năng sống cuộc sống của mình theo cách mình muốn. (Không rõ)"},
    {"Những người vui hưởng cuộc sống thì không bao giờ là kẻ thất bại. (Không rõ)"},
    {"Ngu dốt không đáng thẹn bằng thiếu ý chí học hỏi. (B.Franklin)"},
    {"Tôi còn những lời hứa phải giữ, những dặm đường phải đi trước khi ngủ. (Hậu Hán Thơ)"},
    {"Thành đạt không phải ở người giúp đỡ mà chính do lòng tự tin. (A. Braham Lincoln)"},
    {"Hãy làm tròn mỗi công việc của đời mình như thể đó là công việc cuối cùng. (Marc aurele)"},
    {"Đường đi khó không phải vì ngăn sông cách núi . Mà khó vì lòng người ngại núi e sông. (Nguyễn Thái Học)"},
    {"Người hoàn thiện nhất là người đã giúp ích cho đồng loại nhiều nhất. (Kinh coran)"},
    {"Không có gì hèn cho bằng khi ta nghĩ bạo mà không dám làm. (Jean Ronstard)"},
    {"Nếu tôi biết điều gì tôi muốn tôi sẽ biết hơn điều gì tôi làm. (Benjamin Constant)"},
    {"Các yếu tố của nghệ thuật học tập là ý chí, trật tự và thời gian. (M. Prévost)"},
    {"Con ong được ca tụng vì nó làm việc không phải cho chính mình nhưng cho tất cả. (Saint J.Chrysistome)"},
    {"Chiến thắng bản thân là chiến thắng hiển hách nhất. (Platon)"},
    {"Kẻ hoang phí sẽ là kẻ ăn mày trong tương lai. Kẻ tham lam là kẻ ăn mày suốt đời. (Ngạn ngữ Balan)"},
    {"Học trò xoàng xĩnh là học trò không vượt được thầy. (Léonard de Vinci)"},
    {"Ba cái nền tảng của học vấn là: nhận xét nhiều, từng trải nhiều và học tập nhiều. (Catherall)"},
    {"Ai than thở không bao giờ có thời gian, người ấy làm được ít việc nhất. (G.Lichtenberg)"},
    {"Câu trả lời gọn nhất là hành động. (Goethe)"},
    {"Đường tuy gần không đi không bao giờ đến, việc tuy nhỏ không làm chẳng bao giờ nên. (Tuân Tử)"},
    {"Đi vòng mà đến đích còn hơn đi thẳng mà ngã đau. (Tục ngữ Anh)"},
    {"Đời người được đo bằng tư tưởng và hành động chứ không phải bằng thời gian. (Emerson)"},
    {"Lý tưởng ấp ủ trong tâm trí sẽ tạo nên những hành vi phù hợp với lý tưởng. (E. Hubbart)"},
    {"Người anh hùng vĩ đại nhất là người làm chủ được những ước mơ của mình. (Bhartrihary)"},
    {"Làm việc đừng quá trông đợi vào kết quả, nhưng hãy mong cho mình làm được hết sức mình. (Anita Hill)"},
    {"Dù người ta có nói với bạn điều gì đi nữa, hãy tin rằng cuộc sống là điều kỳ diệu và đẹp đẽ. (Pautopxki)"},
    {"Một nửa sức khỏe của con người là trong tâm lý. (S. Aleksievist)"},
    {"Có niềm tin mà không hành động, niềm tin đó có thành khẩn hay không?. (A.Maurois)"},
    {"Ngu dốt không đáng thẹn bằng thiếu ý chí học hỏi. (B.Franklin)"},
    {"Nếu bạn muốn đi qua cuộc đời không phiền toái thì chẳng nên bỏ đá vào túi mà đeo. (V. Shemtchisnikov.)"},
    {"Lòng tin không phải là khởi đầu mà là kết quả của mọi nhận thức. (W. Goethe.)"},
    {"Thế giới là 10%do mình làm ra và 90% do mình nhìn nhận. (A. Berlin.)"},
    {"Thiên đường ở chính trong ta. Địa ngục cũng do lòng ta mà có. (Chúa Jésus)"},
    {"Tôi thường hối tiếc vì mình đã mở mồm chứ không bao giờ…vì mình đã im lặng. (Philippe de Commynes)"},
    {"Đừng bao giờ đóng sầm cửa lại; có thể bạn muốn quay trở lại vào đấy. (J.C.Hare)"},
    {"Bạn sẽ không bao giờ trở thành nhà tư tưởng nếu bạn không biết cười. (Không rõ)"},
    {"Hãy can đảm mà sống bởi vì ai cũng phải chết một lần. (Không rõ)"},
    {"Khiêm tốn bao nhiêu cũng chưa đủ, tự kiêu một chút cũng là nhiều. (Karl Marx)"},
    {"Đừng bao giờ khiêm tốn với kẻ kiêu căng, cũng đừng bao giờ kiêu căng với người khiêm tốn. (Jeffecson)"},
    {"Không có gì hèn cho bằng khi ta nghĩ bạo mà không dám làm. (Jean Ronstard)"},
    {"Những kẻ trí tuệ tầm thường hay lên án những gì vượt quá tầm hiểu biết của họ. (La Rochefoucould)"},
    {"Nếu ai nói xấu bạn mà nói đúng thì hãy sửa mình đi. Nếu họ nói bậy thì bạn hãy cười thôi. (Epictete)"},
    {"Ai không biết nghe, tất không biết nói chuyện. (Giarardin)"},
    {"Phải biết mở cửa lòng mình trước mới hy vọng mở được lòng người khác. (Pasquier Quesnel)"},
    {"Cái nhìn vui vẻ biến một bữa ăn thành một bữa tiệc. (Herbert)"},
    {"Bao giờ cũng nên có nhiều trí tuệ hơn lòng tự ái. (Epiquya)"},
    {"Luôn nghĩ rằng tất cả những việc ta thích làm đều không có vẻ nặng nhọc. (Jeffecson)"},
    {"Sở thích mạnh nhất của nhân loại là muốn được người khác cho mình là người quan trọng. (John Deway)"},
    {"Im lặng và khiêm tốn là đặc tính rất quý trong cuộc đàm thoại. (Monteigne)"},
    {"Bạn nghi ngờ ai tùy bạn, nhưng đừng nghi ngờ bản thân mình. (Plutarch)"},
    {"Điều oái oăm là, nếu bạn không muốn liều mất cái gì thì bạn còn mất nhiều hơn. (Erica Jong)"},
    {"Không một người nào đã từng cười hết mình và cười xả láng lại đồng thời là người xấu xa. (Thomas Carlyle)"},
    {"Đừng tự hạ giá bạn. Tất cả những gì bạn có đã làm nên nhân cách của bạn. (Janis Joplin)"},
    {"Không có điều gì trên đời khiến chúng ta phải sợ. Chỉ có những điều chúng ta cần phải hiểu. (Marie Curie)"},
    {"Cố chấp và bảo thủ là bằng chứng chắc chắn nhất của sự ngu si. (J.b. Bactông)"},
    {"Phụ nữ chỉ đẹp thật sự khi nào họ đẹp cho một người đàn ông nào đó. (Michel Deon)"},
    {"Đối với người phụ nữ, yên lặng cũng là một thứ trang sức. (Không rõ)"},
    {"Người phụ nữ cười khi có thể cười nhưng muốn khóc thì lúc nào cũng được. (Ngạn ngữ Pháp)"},
    {"Không có phụ nữ xấu, chỉ có phụ nữ không biết làm đẹp. (La Bruyere)"},
    {"Tất cả mọi sự bí ẩn của thế giới này đều không thể sánh nổi với sự bí ẩn của người phụ nữ. (Vladimir Lobanok)"},
    {"Ta không yêu một người con gái vì những lời nàng nói. Ta yêu những lời nàng nói vì ta yêu nàng. (A. Maurois)"},
    {"Sắc đẹp tự nó đủ thuyết phục đôi mắt của người đàn ông mà chẳng cần nhà hùng biện. (Tục ngữ)"},
    {"Người phụ nữ đẹp là thiên đường của đôi mắt. (Không rõ)"},
    {"Không phải những người đẹp là người hạnh phúc, mà những người hạnh phúc là những người đẹp. (Khuyết Danh.)"},
    {"Nơi người phụ nữ quyến rũ lòng người nhất không phải là cái đẹp mà là sự cao quý. (Eunpide)"},
    {"Không có gì thật cao quý và đáng kính trọng bằng lòng chung thủy. (Cicero)"},
    {"Một người phụ nữ ghen tin tưởng vào mọi thứ do cảm xúc của nàng đưa đến. (Jhon gay)"},
    {"Phụ nữ chỉ nhớ người đàn ông làm cho họ cười. Đàn ông chỉ nhớ người phụ nữ làm cho họ khóc. (De Regnier)"},
    {"Điều đáng sợ nhất ở người phụ nữ là tính ích kỷ. (G. Fêdơ)"},
    {"Phụ nữ luôn sẵn sàng hy sinh, nếu bạn cho họ cơ hội. Sở trường của họ chính là nhường nhịn. (W.S.Moom)"},
    {"Đàn ông đau xót với cái họ mất, còn phụ nữ với cái mà họ không thể nhận được. (D.BilingX)"},
    {"Tôi thích người đàn ông có tương lai và người phụ nữ có quá khứ. (O.Uaind)"},
    {"Người phụ nữ dễ tha thứ cho sự xúc phạm nhưng không bao giờ quên sự coi thường. (P.Gordon)"},
    {"Phụ nữ bao giờ cũng yêu vì tài trước khi yêu vẻ bề ngoài. (Banzac)"},
    {"Im lặng đem đến cho người phụ nữ sự kính nể. (Sophocle)"},
    {"Tình yêu thành thật làm cho người phụ nữ trở nên kín đáo và ít bộc lộ. (Bartheb )"},
    {"Trước con mắt của người yêu, không có người phụ nữ nào xấu cả. (Ronsard )"},
    {"Trước phái đẹp và âm nhạc, thời gian sẽ trở thành vô nghĩa. (A.Xmit)"},
    {"Dũng cảm: Đó là trách nhiệm được ý thức đến cùng. (Paplenko)"},
    {"Dễ dãi là phương châm của thể xác và là tro nguội của tâm hồn. (Ngạn ngữ Đức)"},
    {"Nếu sự khiêm nhường của bạn khiến mọi người để ý thì hẳn có chút đó chẳng bình thường. (M. Ghenin.)"},
    {"Mỗi người đều có 3 tính cách:tính cách phô ra, tính cách họ có và tính cách họ nghĩ rằng họ có. (Vauvenargues)"},
    {"Khiêm tốn bao nhiêu cũng chưa đủ, tự kiêu một chút cũng là nhiều. (Karl Marx)"},
    {"Sự yêu chuộng cái đẹp là phần cốt yếu của một nhân tính lành mạnh. (J. Ruskin)"},
    {"Cái gì hấp dẫn và đẹp đẽ chẳng phải luôn luôn là tốt, nhưng cái gì tốt thì luôn luôn đẹp. (Ninonde Lenenles)"},
    {"Tôi biết có một điều tốt đẹp hơn cả sự ngay thẳng: ấy là sự khoan dung. (V.Hugo)"},
    {"Thói quen là một bản tính thứ hai. (Cicero)"},
    {"Danh dự như que diêm, cháy một lần là hết. (M.Pagnol)"},
    {"Sắc đẹp là hoa còn đạo đức là quả của cuộc đời. (Ngạn ngữ Mỹ)"},
    {"Bản chất giản dị là kết quả tự nhiên của tư tưởng sâu sắc. (Hazlitt)"},
    {"Sự cao cả của con người nằm trong sức mạnh tư tưởng. (Tục ngữ Anh)"},
    {"Những tâm hồn thanh nhã không bao giờ sống chung được với những kẻ thô tục tầm thường. (An Bel Bonnard)"},
    {"Tri thức làm người ta khiêm tốn, ngu si làm người ta kiêu ngạo. (Ngạn ngữ Anh)"},
    {"Khoảng cách giữa đạo đức và thói xấu hẹp đến nỗi chỉ vừa đủ cho hoàn cảnh chêm vào. (J.M.Braodo)"},
    {"Can đảm là đức hạnh số một của con người vì nó đảm bảo cho tất cả những hạnh phúc khác. (Churchill)"},
    {"Mình thế nào mà không dám tỏ ra như thế là mình khinh mình. (Mat-xi-lông)"},
    {"Nếu trái tim bạn là một đóa hồng, miệng bạn sẽ thốt ra những lời ngát hương. (Ngạn ngữ Nga)"},
    {"Thiên tài và đức hạnh giống như viên kim cương: đẹp nhất là lồng trong chiếc khung giản dị. (X. Batle)"},
    {"Sức mạnh lớn nhất thường chỉ đơn giản là sự kiên nhẫn. (Giôxep Côtman)"},
    {"Tiêu chuẩn đánh giá con người là khát vọng vươn tới sự hoàn chỉnh. (W. Gớt)"},
    {"Khi thì mọi sự vô phương cứu chữa thì chính là lúc lòng kiên nhẫn cần được dùng đến. (G. Huttơn)"},
    {"Tính cách của con người được bộc lộ trung thực nhất qua những sự đối xử tình cờ nhất. (I.Rađep)"},
    {"Những người vĩ đại thật sự bao giờ cũng giản dị: cách cư xử của họ tự nhiên và thoải mái. (F.Clinghe)"},
    {"Giản dị chẳng những là điều tốt đẹp nhất mà còn là điều cao thượng nhất. (T.Phôntakê)"},
    {"Chân thành là nguồn sinh ra mọi thiên tài. (C.Becnê)"},
    {"Phần thưởng đáng giá nhất là phần thưởng do danh dự đem lại, không có gì hơn. (A.France)"},
    {"Trí tuệ của con người trưởng thành trong tĩnh lặng, còn tính cách trưởng thành trong bão táp. (W.Gơt)"},
    {"Người cao thượng là người không bao giờ làm một điều gì để hạ thấp người khác. (A.Ca-sơn)"},
    {"Trên đường đời, hành lí của con người cần mang theo là lòng kiên nhẫn và tính chịu đựng. (Maiacopxki)"},
    {"Chỉ có những khát vọng và những khát vọng lớn lao mới có thể nâng tâm hồn lên tầm vĩ đại. (Điđơrô)"},
    {"Một cách chắc chắn nhất để nâng cao phẩm cách con người là đặt nó ra khỏi sự nhu cầu. (A.Blanki)"},
    {"Trên đời này, không có cái thái quá nào đẹp hơn cái thái quá về sự tri ân. (La Bruyere)"},
    {"Nếu danh dự bắt buộc phải lên tiếng mà lại im lặng thì là một sự hèn nhát. (La Coocđơ)"},
    {"Căn bệnh nặng nhất của tâm hồn là sự lãnh đạm. (D.Tôkenvin)"},
    {"Nhân từ ngọt ngào là dấu hiệu của tính cao thượng. (Tago)"},
    {"Sự bình dị là sự nối giữa nhân ái và sắc đẹp. (Ngạn ngữ Hy Lạp)"},
    {"Không có sự vĩ đại nào lại không có sự giản dị, lòng tốt và sự thật. (L.Tonxtôi)"},
    {"Nếu trừng phạt đàn bà, tôi sẽ nhốt cô ta vào một cái phòng không có gương. (M.Asa)"},
    {"Không yêu một người đàn bà đẹp như vậy là một lỗi lầm, còn yêu cô ta – một sự trừng phạt. (V.Đêviat)"},
    {"Đàn bà yêu đàn ông ít nối bởi họ cứ nghĩ rằng:người đàn ông ấy đang lắng nghe họ. (X.Gitri)"},
    {"Người đang có ý định lấy vợ là người đang đi trên con đường dẫn tới sự hối hận. (Mêlangiơ)"},
    {"Không người đàn bà nào có thể nói “Tạm biệt” ít hơn 30 từ. (Bisou)"},
    {"Tất cả đàn bà đều hỏi chiếc gương của mình nhưng ít người chịu nghe chúng. (O.Phise)"},
    {"Tính cẩn thận là mẹ đẻ của sự an toàn nhưng lại là con đẻ của nỗi sợ hãi. (A.Xenblec)"},
    {"Họ giải quyết vấn đề này thật đơn giản: công nhận nó là vấn đề không thể giải quyết nổi. (V.Batôsêvich)"},
    {"Khi nào tình yêu còn mù quáng, khi ấy vẫn chưa có lý do nào để ly dị. (A.Anđriepxki)"},
    {"Sự thật lịch sử được làm nên bởi sự im lặng của những người đã chết. (F.Rây)"},
    {"Không nói lên được điều gì, đặc biệt là khi đang nói, đã là một nửa của nghệ thuật ngoại giao. (U.Điurarit)"},
    {"Hỡi loài người, hãy bảo vệ cây cối – tổ tiên của chúng ta đã từng sống ở trên đó. (M.Genin)"},
    {"Thanh niên họ tin rằng: tiền là tất cả và khi già đi, họ mới chắc chắn vào điều đó. (O. Uaind)"},
    {"Trả thù giống như bạn cắn một con chó sau khi bị nó cắn. (O.Omeli)"},
    {"Trẻ con bắt đầu hư khi chúng bắt đầu hiểu người lớn. (G.Mankin)"},
    {"Không ai làm nên nghệ thuật mà lại nhìn mọi điều đều giống như trong thực tế cả. (O.Uaind)"}
]